"Box" = "Box";
"Command Interface:" = "Befehl Interface:";
"Defaults" = "Voreinstellungen";
"Load Icons for all results" = "Lade Icons für alle Ergebnisse";
"Bezels have shadows" = "Blenden haben Schatten";
"Customize" = "Anpassen";
"Superfluous visual effects" = "Überflüssige visuelle Effekte";
"Bezels:" = "Blenden:";
"Enable eye-candy" = "Augenschmaus einschalten";
"Load Previews" = "Vorschau laden";
"Headers:" = "Kopfzeilen:";
"Selection & Accents" = "Auswahlen und Akzente";
"Bezels are glass" = "Blenden sind Glas";
"Background" = "Hintergrund";
"Menu Bar" = "Menüleiste";
"Preview" = "Vorschau";
"Text" = "Text";
"Lists:" = "Listen:";
"Window" = "Fenster";
"Interface type" = "Interface-Typ";
